[Common]
FolderName=Stylesheet.Manager
AppName=Stylesheet Manager
AppName_2052=层叠样式表管理器
AppName_1028=层叠样式表管理器
AppGUID={6ba4c779-5129-4031-851b-6c7828ee6cfc}
AppType=Edit
AppVersion=1.0
SupportVersion=2
PluginCount=1

[Plugin_0]
Caption=jQuery Injector
GUID={bd6297cb-be90-4af0-8e0d-125dd4886b06}
ScriptFileName=js/sm_global.js
Type=Global

[Strings]
strSM=Stylesheet Manager
strSM_2052=层叠样式表管理器
strSM_1028=层叠样式表管理器